{
      "2023-03-08": [
            {
                  "title": "Como ministros do União Brasil viraram 'pedra no sapato' para Lula",
                  "body": "A notícia trata de como os ministros do governo Lula se tornaram um empecilho para o presidente. Eles estão se recusando a acatar as decisões de Lula e a seguir seus planos, o que tem causado um impasse na administração. Os ministros estão usando suas posições para obter mais poder e influência, o que tem causado problemas entre Lula e seu governo."
            },
            {
                  "title": "Mesmo salário para homens e mulheres? Por que leis para corrigir desigualdade não 'vingaram' no Brasil",
                  "body": "No Brasil, as leis que visam corrigir a desigualdade salarial entre homens e mulheres não têm tido sucesso. Embora existam leis que estabelecem que homens e mulheres devem receber o mesmo salário por trabalhos iguais, na prática, muitas mulheres ainda recebem menos do que seus colegas homens. Uma das principais razões para isso é que as leis não são suficientemente fiscalizadas, o que significa que muitas empresas não estão sendo punidas por violar essas leis. Outra razão é que a desigualdade de gênero ainda é profundamente enraizada na cultura brasileira, o que torna difícil mudar a mentalidade das pessoas."
            },
            {
                  "title": "A curiosa esfinge sorridente descoberta em escavação no Egito",
                  "body": "Uma equipe de arqueólogos egípcios descobriu uma esfinge sorridente em uma escavação no Vale dos Reis, no Egito. A estátua de pedra de 2,5 metros de altura tem uma expressão calorosa, que contrasta com a imagem tradicionalmente séria da esfinge. O diretor do Departamento de Antiguidades do Egito, Dr. Mostafa Waziri, acredita que a esfinge, que data da 18ª dinastia egípcia, foi construída para proteger a tumba de um faraó. Ele também disse que a esfinge é única e que não há nenhuma outra igual."
            },
            {
                  "title": "Os milhares de trabalhadores em países pobres que abastecem programas de inteligência artificial como o ChatGPT",
                  "body": "-3 estão sendo mal remunerados.\n\nMilhares de trabalhadores em países de baixa renda estão sendo mal remunerados por seu trabalho na alimentação de programas de inteligência artificial, como o ChatGPT-3. Estes trabalhadores têm sido contratados para reunir e rotular dados para ajudar a alimentar o software, mas estão recebendo salários muito baixos em comparação com o que seria justo."
            },
            {
                  "title": "'Mein Kampf': a história do livro de Hitler exibido por deputado no Mato Grosso do Sul",
                  "body": "O deputado estadual do Mato Grosso do Sul, Paulo Siufi, exibiu uma edição de 'Mein Kampf', livro escrito por Adolf Hitler, durante uma sessão na Assembleia Legislativa do Estado. Siufi disse que a intenção era mostrar a história do livro e alertar sobre os perigos do nazismo. A edição foi adquirida em uma livraria especializada de Campo Grande. O parlamentar recebeu muitas críticas por exibir o livro, mas disse que o fez para mostrar a história e alertar sobre os perigos do nazismo."
            },
            {
                  "title": "A trágica história do prisioneiro ucraniano morto por russos enquanto fumava",
                  "body": "O prisioneiro ucraniano Mykola Karpyuk foi morto pelos russos enquanto fumava em uma prisão na Rússia. Karpyuk foi preso em 2014 por supostamente lutar contra os russos na Ucrânia. Ele foi condenado a 22 anos de prisão por terrorismo. O Ministério da Justiça da Rússia confirmou a morte de Karpyuk, mas não forneceu mais detalhes. O governo ucraniano se pronunciou sobre o caso, dizendo que a morte de Karpyuk é mais um exemplo de \"violação dos direitos humanos na Rússia\"."
            },
            {
                  "title": "Vídeo, Os abusos contra mulheres que ganharam nome, Duration 4,43",
                  "body": "O vídeo de 4 minutos e 43 segundos destaca os abusos contra mulheres, que são uma realidade em muitos países. O vídeo mostra mulheres de todas as idades sendo vítimas de assédio, violência doméstica, abuso sexual e discriminação. Ele também destaca a importância de se reconhecer e denunciar esses abusos para que possamos construir uma sociedade mais justa e igualitária para todos."
            },
            {
                  "title": "Eunice Foote: a feminista do século 19 que descobriu as primeiras evidências do efeito estufa e foi esquecida",
                  "body": "Eunice Foote foi uma feminista do século 19 que descobriu as primeiras evidências do efeito estufa. Ela realizou experimentos em 1856 que mostraram como a luz solar é absorvida pelo gás carbônico e aquecida. Infelizmente, o trabalho de Foote foi esquecido por muitos anos, mas recentemente foi reconhecido como um marco na história da ciência climática."
            },
            {
                  "title": "O que é o Dia Internacional das Mulheres e como começou a ser comemorado?",
                  "body": "O Dia Internacional das Mulheres é comemorado em 8 de março de cada ano como um dia para lembrar das conquistas das mulheres e para promover a igualdade de gênero. A data foi estabelecida pela Organização das Nações Unidas (ONU) em 1975, como uma homenagem às lutas das mulheres por direitos iguais e melhores condições de vida. Desde então, muitos países ao redor do mundo têm celebrado o Dia Internacional das Mulheres com atividades, eventos e campanhas para promover a conscientização sobre a desigualdade de gênero ainda existente."
            }
      ]
}